Repository: LifeDreamer24/appdb_api1.7
Catalog: appdb/*.lproj/Localizable.strings
Languages: cs

source: Unable to read contents of Info.plist file
cs: Nelze přečíst obsah souboru Info.plist

source: Unable to encode Info.plist file
cs: Nelze kódovat soubor Info.plist

source: File not found at given path
cs: Soubor nenalezen na zadané cestě

source: Unable to find bundle id in Info.plist
cs: Nelze najít bundle ID v Info.plist

source: File size not found in resource values
cs: Velikost souboru nenalezena v hodnotách zdrojů

source: A report has already been submitted
cs: Zpráva již byla odeslána

source: Installation failed, but can be fixed from Settings -> Device Status
cs: Instalace selhala, ale lze ji opravit v Nastavení -> Stav zařízení

source: An error has occurred: malformed JSON
cs: Došlo k chybě: chybně formátovaný JSON

source: Your PRO subscription has expired.
cs: Vaše předplatné PRO vypršelo.

source: Your PRO subscription has been revoked by Apple.
cs: Vaše předplatné PRO bylo zrušeno společností Apple.

source: Your device doesn't seem to have a PRO subcription.
cs: Zdá se, že vaše zařízení nemá předplatné PRO.

source: App duplication is currently supported on non-jailbroken devices with PRO.
cs: Duplikace aplikací je v současné době podporována na zařízeních bez jailbreaku s předplatným PRO.

source: Unknown voucher partner.
cs: Neznámý partner voucheru.

source: Invalid voucher.
cs: Neplatný voucher.

source: Voucher already used.
cs: Voucher již použit.

source: No devices with this email.
cs: Žádná zařízení s tímto e-mailem.

source: We’ve got reports reg. this link: "%@"
cs: Obdrželi jsme zprávy týkající se tohoto odkazu: "%@"

source: Send
cs: Odeslat

source: Report
cs: Nahlásit

source: Reporting a broken link for '%@'.
cs: Hlášení nefunkčního odkazu pro '%@'.

source: Enter a reason for your report
cs: Zadejte důvod vašeho hlášení

source: Link reported successfully!
cs: Odkaz úspěšně nahlášen!

source: Credits
cs: Zásluhy

source: Special Thanks
cs: Zvláštní poděkování

source: Translations
cs: Překlady

source: appdb team
cs: tým appdb

source: Icon and banner designer
cs: Návrhář ikon a bannerů

source: View project on GitHub
cs: Zobrazit projekt na GitHubu

source: Original Developer
cs: Původní vývojář

source: Current Maintainer
cs: Současný správce

source: Wishes
cs: Přání

source: New
cs: Nové

source: Processing
cs: Zpracovává se

source: Failed
cs: Selhalo

source: Fulfilled
cs: Splněno

source: Free
cs: Zdarma

source: Enter AppStore URL
cs: Zadejte URL z AppStore

source: Enter below the AppStore URL of the app you'd like to request
cs: Níže zadejte URL aplikace z AppStore, kterou byste si přáli požádat

source: Add
cs: Přidat

source: App has been requested successfully!
cs: Aplikace byla úspěšně požádána!

source: Price: %@
cs: Cena: %@

source: Version: %@
cs: Verze: %@

source: No new wishes to show
cs: Žádná nová přání k zobrazení

source: No fulfilled wishes to show
cs: Žádná splněná přání k zobrazení

source: Cancel
cs: Zrušit

source: Dismiss
cs: Zavřít

source: Yes
cs: Ano

source: No
cs: Ne

source: Done
cs: Hotovo

source: more
cs: více

source: Open in Safari
cs: Otevřít v Safari

source: %@s ago
cs: před %@s

source: %@m ago
cs: před %@m

source: %@h ago
cs: před %@h

source: %@d ago
cs: před %@d

source: now
cs: nyní

source: Main (by aesign)
cs: Hlavní (od aesign)

source: Dark (by stayxnegative)
cs: Tmavá (od stayxnegative)

source: Green
cs: Zelená

source: Purple
cs: Fialová

source: Yellow
cs: Žlutá

source: Pink
cs: Růžová

source: Red
cs: Červená

source: Black
cs: Černá

source: Alternate icons seem to not work on this device
cs: Zdá se, že alternativní ikony na tomto zařízení nefungují

source: App icon was set to '%@'
cs: Ikona aplikace byla nastavena na '%@'
