Repository: LifeDreamer24/appdb_api1.7
Catalog: appdb/*.lproj/Localizable.strings
Languages: cs

source: We do not host any prohibited content. All data is publicly available via iTunes API.
cs: Nehostujeme žádný zakázaný obsah. Veškerá data jsou veřejně dostupná prostřednictvím iTunes API.

source: Featured
cs: Doporučené

source: Search
cs: Hledat

source: Downloads
cs: Stahování

source: Settings
cs: Nastavení

source: Updates
cs: Aktualizace

source: Cannot connect
cs: Nelze se připojit

source: Retry
cs: Zkusit znovu

source: Waiting...
cs: Čekání...

source: Checking...
cs: Kontrola...

source: Operation has been cancelled.
cs: Operace byla zrušena.

source: All Categories
cs: Všechny kategorie

source: Categories
cs: Kategorie

source: Select Category
cs: Vybrat kategorii

source: Books
cs: Knihy

source: Custom Apps
cs: Vlastní aplikace

source: New and Noteworthy
cs: Nové a zajímavé

source: Top Paid
cs: Nejlépe placené

source: Popular This Week
cs: Populární tento týden

source: Best Games
cs: Nejlepší hry

source: Top Books
cs: Nejlepší knihy

source: See All
cs: Zobrazit vše

source: News
cs: Novinky

source: System Status
cs: Stav systému

source: Description
cs: Popis

source: What's New
cs: Co je nového

source: Tweaked Version Notice
cs: Upozornění na upravenou verzi

source: This app was tweaked to provide additional features. Be sure to download it from verified crackers only, because no one except them can guarantee that it doesn't contain any malicious code.
cs: Tato aplikace byla upravena tak, aby poskytovala další funkce. Ujistěte se, že ji stahujete pouze od ověřených crackerů, protože nikdo jiný než oni nemůže zaručit, že neobsahuje žádný škodlivý kód.

source: iPad only
cs: Pouze pro iPad

source: Information
cs: Informace

source: Seller
cs: Prodejce

source: Developer
cs: Vývojář

source: Category
cs: Kategorie

source: Price
cs: Cena

source: Updated
cs: Aktualizováno

source: Version
cs: Verze

source: Compatibility
cs: Kompatibilita

source: Size
cs: Velikost

source: Language
cs: Jazyk

source: Languages
cs: Jazyky

source: Author
cs: Autor

source: Print Length
cs: Délka tisku

source: Requirements
cs: Požadavky

source: Rating
cs: Hodnocení

source: Developer Apps
cs: Aplikace vývojáře

source: Developer Website
cs: Web vývojáře

source: Developer Support
cs: Podpora vývojáře

source: More by this author
cs: Další od tohoto autora

source: Unknown
cs: Neznámý

source: See Original
cs: Zobrazit originál

source: Details
cs: Podrobnosti

source: Reviews
cs: Recenze

source: Download
cs: Stáhnout

source: Install
cs: Instalovat

source: Requesting...
cs: Požadavek...

source: Requested
cs: Požadováno

source: by
cs: od

source: Related Apps
cs: Související aplikace

source: Related Books
cs: Související knihy

source: Reviews are from Apple's iTunes Store ©
cs: Recenze jsou z obchodu Apple iTunes Store ©

source: Check out '%@' on appdb!
cs: Podívejte se na '%@' na appdb!

source: Installation has been queued to your device
cs: Instalace byla zařazena do fronty pro vaše zařízení

source: Installation options
cs: Možnosti instalace

source: Duplicate app
cs: Duplikovat aplikaci

source: New ID
cs: Nové ID

source: New display name
cs: Nový zobrazovaný název

source: Select Dylibs, Frameworks or Debs
cs: Vybrat Dyliby, Frameworky nebo Deby

source: Use Original
cs: Použít originál

source: Cracked by %@
cs: Cracked od %@

source: Uploaded by %@
cs: Nahráno od %@

source: Cracked and uploaded by %@
cs: Cracked a nahráno od %@

source: Recently Uploaded
cs: Nedávno nahráno

source: Popular Today
cs: Populární dnes

source: Popular This Month
cs: Populární tento měsíc

source: Popular This Year
cs: Populární letos

source: Popular All Time
cs: Populární celkově

source: Any Price
cs: Jakákoli cena

source: Paid
cs: Placené

source: Waiting %@ seconds...
cs: Čekání %@ sekund...

source: %@ today
cs: %@ dnes

source: %@ this week
cs: %@ tento týden

source: %@ this month
cs: %@ tento měsíc

source: %@ this year
cs: %@ letos

source: %@ total
cs: %@ celkem

source: Authorization
cs: Autorizace

source: Authorize App
cs: Autorizovat aplikaci

source: Is your device already linked to appdb? You can check if you have appdb profile installed at Settings -> General -> Profiles.
cs: Je vaše zařízení již propojeno s appdb? Můžete zkontrolovat, zda máte nainstalovaný profil appdb v Nastavení -> Obecné -> Profily.

source: Continue
cs: Pokračovat

source: Enter Link Code
cs: Zadejte kód propojení

source: Enter link code here
cs: Zadejte kód propojení zde

source: Please enter a valid email address.
cs: Prosím, zadejte platnou e-mailovou adresu.

source: Paste the 8 digits case sensitive link code you see on this page:
cs: Vložte 8místný kód propojení (rozlišující velká a malá písmena), který vidíte na této stránce:

source: Go Back
cs: Zpět

source: Enter Email
cs: Zadejte e-mail

source: Please enter your email address below and click Continue. You will be redirected to the Settings app where you can proceed with appdb profile installation.
cs: Prosím, zadejte níže svou e-mailovou adresu a klikněte na Pokračovat. Budete přesměrováni do aplikace Nastavení, kde můžete pokračovat v instalaci profilu appdb.

source: Success
cs: Úspěch

source: Well done! This app is now authorized to install apps on your device.
cs: Výborně! Tato aplikace je nyní autorizována k instalaci aplikací na vašem zařízení.

source: Start using appdb!
cs: Začněte používat appdb!

source: Unable to complete
cs: Nelze dokončit

source: Yes, already linked
cs: Ano, již propojeno

source: No, not yet linked
cs: Ne, zatím nepropojeno

source: name@example.com
cs: jmeno@priklad.com

source: Deauthorization
cs: Deautorizace

source: Deauthorized
cs: Deautorizováno

source: Are you sure you want to deauthorize this app from installing apps on your device? NOTE: This won't unlink your device from appdb. To do so, remove its profile in Settings -> General -> Profiles.
cs: Jste si jisti, že chcete deautorizovat tuto aplikaci od instalace aplikací na vašem zařízení? POZNÁMKA: Tímto se vaše zařízení neodpojí od appdb. Chcete-li tak učinit, odeberte jeho profil v Nastavení -> Obecné -> Profily.

source: App was deauthorized successfully.
cs: Aplikace byla úspěšně deautorizována.

source: Search iOS Apps
cs: Hledat iOS aplikace

source: Search Custom Apps
cs: Hledat vlastní aplikace

source: Search Books
cs: Hledat knihy

source: Trending iOS Apps
cs: Trendující iOS aplikace

source: Trending Cydia Apps
cs: Trendující Cydia aplikace

source: Trending Books
cs: Trendující knihy

source: No results found
cs: Nenalezeny žádné výsledky

source: No results were found for '%@'
cs: Nenalezeny žádné výsledky pro '%@'

source: Please search at least two characters
cs: Prosím, zadejte alespoň dva znaky pro hledání

source: Search News
cs: Hledat novinky

source: Queued
cs: Ve frontě

source: Library
cs: Knihovna

source: Downloading
cs: Stahování

source: No queued downloads
cs: Žádné stahování ve frontě

source: File download has started
cs: Stahování souboru bylo zahájeno

source: Enter URL
cs: Zadejte URL

source: Enter below the URL of the .ipa file you want to download
cs: Níže zadejte URL souboru .ipa, který chcete stáhnout

source: https://example.com/file.ipa
cs: https://priklad.com/soubor.ipa

source: Load
cs: Načíst

source: Uploaded on %@
cs: Nahráno dne %@

source: Pause
cs: Pozastavit

source: Paused
cs: Pozastaveno

source: Resume
cs: Pokračovat

source: Stop
cs: Zastavit

source: Install without signing
cs: Instalovat bez podepsání

source: Upload to MyAppStore
cs: Nahrát do MyAppStore

source: Open in...
cs: Otevřít v...

source: Rename
cs: Přejmenovat

source: Rename File
cs: Přejmenovat soubor

source: Delete
cs: Smazat

source: Delete all
cs: Smazat vše

source: No Local IPAs Found
cs: Nenalezeny žádné lokální IPA

source: Use iTunes File Sharing or import them from other apps
cs: Použijte sdílení souborů přes iTunes nebo je importujte z jiných aplikací

source: No MyAppStore apps
cs: Žádné aplikace v MyAppStore

source: This is your personal IPA library! Apps you upload over time will appear here
cs: Toto je vaše osobní knihovna IPA! Aplikace, které nahrajete, se zde časem objeví

source: Please cancel any pending uploads before deleting local files
cs: Před smazáním lokálních souborů prosím zrušte všechna čekající nahrávání

source: Delete 1 file?
cs: Smazat 1 soubor?

source: Local Files
cs: Lokální soubory

source: Are you sure you want to delete %@ files?
cs: Jste si jisti, že chcete smazat %@ souborů?

source: Place your local .ipa (or .zip) files in the documents directory, either using iTunes File Sharing, the Files app or import them from other apps. Path to the documents directory: %@
cs: Umístěte své lokální soubory .ipa (nebo .zip) do adresáře dokumentů, buď pomocí sdílení souborů přes iTunes, aplikace Soubory nebo je importujte z jiných aplikací. Cesta k adresáři dokumentů: %@

source: appdb presents MyAppStore - your own AppStore. A brand new custom app installer transformed into your personal IPA library! • Save your personal apps to appdb • Shared across all your devices under the same email • Store apps up to 4GB • Upload multiple apps at once To get started, click on a local IPA and select 'Upload to MyAppStore'
cs: appdb představuje MyAppStore - váš vlastní AppStore. Zcela nový vlastní instalátor aplikací transformovaný do vaší osobní knihovny IPA! • Ukládejte své osobní aplikace do appdb • Sdílené napříč všemi vašimi zařízeními pod stejným e-mailem • Ukládejte aplikace až do 4 GB • Nahrávejte více aplikací najednou Chcete-li začít, klikněte na lokální IPA a vyberte 'Nahrát do MyAppStore'

source: No active downloads
cs: Žádné aktivní stahování

source: Remove from list
cs: Odebrat ze seznamu

source: File downloaded successfully
cs: Soubor úspěšně stažen

source: File downloaded successfully, added to Library
cs: Soubor úspěšně stažen, přidán do knihovny

source: Uploading %@ of %@ (%@)
cs: Nahrávání %@ z %@ (%@)

source: Uploading
cs: Nahrávání

source: Downloading %@ of %@ (%@)
cs: Stahování %@ z %@ (%@)

source: Downloading %@
cs: Stahování %@

source: File uploaded successfully
cs: Soubor úspěšně nahrán

source: Device Configuration
cs: Konfigurace zařízení

source: Link Code
cs: Kód propojení

source: Jailbroken w/ Appsync
cs: Jailbreakováno s Appsync

source: Compatibility Checks
cs: Kontroly kompatibility

source: Ask for installation options
cs: Zeptat se na možnosti instalace

source: Deauthorize
cs: Deautorizovat

source: User Interface
cs: Uživatelské rozhraní

source: Choose Theme
cs: Vybrat téma

source: Choose Language
cs: Vybrat jazyk

source: Language set, please restart the app to apply changes
cs: Jazyk nastaven, prosím restartujte aplikaci pro uplatnění změn

source: Dark
cs: Tmavé

source: Darker
cs: Tmavší

source: Light
cs: Světlé

source: Support
cs: Podpora

source: Visit appdb forum
cs: Navštívit fórum appdb

source: About
cs: O aplikaci

source: Acknowledgements
cs: Poděkování

source: General
cs: Obecné

source: Device
cs: Zařízení

source: Authorize app with link code from appdb website and enjoy unlimited app installs!
cs: Autorizujte aplikaci pomocí kódu propojení z webových stránek appdb a užijte si neomezenou instalaci aplikací!

source: PLUS Status
cs: Stav PLUS

source: Signing
cs: Podepisování

source: Choose Enterprise Certificate
cs: Vybrat podnikový certifikát

source: %@ signs left until %@
cs: Zbývá %@ podpisů do %@

source: Use this code if you want to link new devices to appdb. Press and hold the cell to copy it, or tap it to generate a new one.
cs: Použijte tento kód, pokud chcete propojit nová zařízení s appdb. Stiskněte a podržte buňku pro zkopírování, nebo na ni klepněte pro vygenerování nového.

source: Device Status
cs: Stav zařízení

source: To fully unlink your device from appdb remove its profile in Settings -> General -> Profiles.
cs: Chcete-li plně odpojit své zařízení od appdb, odeberte jeho profil v Nastavení -> Obecné -> Profily.

source: Active
cs: Aktivní

source: Inactive
cs: Neaktivní

source: Expires on %@
cs: Platnost vyprší dne %@

source: Clear command queue?
cs: Vymazat frontu příkazů?

source: Clear
cs: Vymazat

source: Fix
cs: Opravit

source: Disabled
cs: Zakázáno

source: Revoked
cs: Zrušeno

source: Revoked on %@
cs: Zrušeno dne %@

source: Show badge for updates
cs: Zobrazit odznak pro aktualizace

source: Change bundle id before upload
cs: Změnit bundle ID před nahráním

source: Changing bundle identifier before uploading to MyAppStore might be useful when working with multiple versions of the same app.
cs: Změna identifikátoru balíčku před nahráním do MyAppStore může být užitečná při práci s více verzemi stejné aplikace.

source: New bundle id
cs: Nové bundle ID

source: Tap to generate random
cs: Klepnutím vygenerujte náhodné

source: Overwrite file
cs: Přepsat soubor

source: Bundle ID Change
cs: Změna bundle ID

source: Change
cs: Změnit

source: Changing bundle id...
cs: Změna bundle ID...

source: Available Languages
cs: Dostupné jazyky

source: Available Themes
cs: Dostupná témata

source: Tap to know more
cs: Klepnutím zjistíte více

source: Contact Developer
cs: Kontaktovat vývojáře

source: Choose an option
cs: Vyberte možnost

source: Select a service
cs: Vyberte službu

source: Could not find email service.
cs: Nelze najít e-mailovou službu.

source: Follow System Appearance
cs: Sledovat vzhled systému

source: Automatically switch between light and dark theme based on System Appearance. To switch to the Darker theme instead, just manually select it once. NOTE: If you're experiencing issues (theme not switching automatically or mixed themes) just close the app from multitasking and reopen it.
cs: Automaticky přepínat mezi světlým a tmavým tématem na základě vzhledu systému. Chcete-li místo toho přepnout na tmavší téma, stačí jej jednou ručně vybrat. POZNÁMKA: Pokud se vyskytnou problémy (téma se automaticky nepřepíná nebo smíšená témata), stačí aplikaci zavřít z multitaskingu a znovu ji otevřít.

source: Advanced Options
cs: Pokročilé možnosti

source: Check Revocation
cs: Zkontrolovat zrušení

source: Email Link Code
cs: E-mailový kód propojení

source: List apps managed by appdb
cs: Seznam aplikací spravovaných appdb

source: Your Custom Developer Identity has not been revoked!
cs: Vaše vlastní vývojářská identita nebyla zrušena!

source: Enter below the email address where the link code will be sent:
cs: Níže zadejte e-mailovou adresu, na kterou bude zaslán kód propojení:

source: Email was sent successfully!
cs: E-mail byl úspěšně odeslán!

source: Apps managed by appdb
cs: Aplikace spravované appdb

source: Bundle IDs
cs: Bundle ID

source: Only apps that are managed by appdb will appear here.
cs: Zde se zobrazí pouze aplikace spravované appdb.

source: Custom Developer Identity
cs: Vlastní vývojářská identita

source: Copy
cs: Kopírovat

source: Clear developer identity
cs: Vymazat vývojářskou identitu

source: Are you sure you want to clear developer identity?
cs: Jste si jisti, že chcete vymazat vývojářskou identitu?

source: Identity cleared!
cs: Identita vymazána!

source: Patch in-app Purchases
cs: Patch in-app nákupy

source: Preserve Entitlements Comments
cs: Zachovat komentáře k oprávněním

source: Disable Revocation Checks
cs: Zakázat kontroly zrušení

source: Force Disable PRO
cs: Vynutit zakázání PRO

source: For Psychic Paper exploit
cs: Pro exploit Psychic Paper

source: Clear Cache
cs: Vymazat mezipaměť

source: Cached IPAs
cs: IPy v mezipaměti

source: IPA cache status for current device
cs: Stav mezipaměti IPA pro aktuální zařízení

source: The cached IPA was deleted successfully
cs: IPa v mezipaměti byla úspěšně smazána

source: appdb saves all installed IPA files for your device to cache, so you can easily restore all your apps after device reset or revocation. Cache is stored per device, and will be deleted if you will unlink your device. If you restored your device and missing appdb profile, you can visit device status page and tap "Update profile" button to install it, or link device via email by tapping "Just link new device" in message from appdb. Note: IPA files does not contain app data, if you want to keep your app data, backup device via Finder or iTunes, Remove revoked apps, Install apps from cache and then restore backup from Finder or iTunes.
cs: appdb ukládá všechny nainstalované soubory IPA pro vaše zařízení do mezipaměti, abyste mohli snadno obnovit všechny své aplikace po resetování zařízení nebo zrušení. Mezipaměť je uložena pro každé zařízení zvlášť a bude smazána, pokud své zařízení odpojíte. Pokud jste obnovili své zařízení a chybí vám profil appdb, můžete navštívit stránku stavu zařízení a klepnout na tlačítko "Aktualizovat profil" pro jeho instalaci, nebo propojit zařízení e-mailem klepnutím na "Jen propojit nové zařízení" ve zprávě od appdb. Poznámka: Soubory IPA neobsahují data aplikací, pokud chcete svá data aplikací zachovat, zálohujte zařízení přes Finder nebo iTunes, odeberte zrušené aplikace, nainstalujte aplikace z mezipaměti a poté obnovte zálohu z Finderu nebo iTunes.

source: Are you sure you want to clear app cache? NOTE: This will not deauthorize the app, and your device will still be linked to appdb.
cs: Jste si jisti, že chcete vymazat mezipaměť aplikací? POZNÁMKA: Tímto se aplikace nedeautorizuje a vaše zařízení zůstane propojeno s appdb.

source: Cache cleared successfully!
cs: Mezipaměť úspěšně vymazána!

source: Failed to clear cache: %@.
cs: Nepodařilo se vymazat mezipaměť: %@.

source: Enable Game Trainer
cs: Povolit Game Trainer

source: Choose Device
cs: Vybrat zařízení

source: Available Devices
cs: Dostupná zařízení

source: Switched to %@
cs: Přepnuto na %@

source: Enable Push Notifications
cs: Povolit push notifikace

source: Remove Plugins
cs: Odebrat pluginy

source: Available Icons
cs: Dostupné ikony

source: Choose Icon
cs: Vybrat ikonu

source: Opt-out from emails
cs: Odhlásit se z e-mailů

source: Signing Type
cs: Typ podepisování

source: In Update
cs: Při aktualizaci

source: Reinstall everything
cs: Přeinstalovat vše

source: Clear IPA cache
cs: Vymazat mezipaměť IPA

source: Re-validate IPA cache
cs: Znovu ověřit mezipaměť IPA

source: Most Reliable Signing Certificate + Service guarantee for 1 year + Instant Activation!
cs: Nejspolehlivější podpisový certifikát + záruka služby na 1 rok + okamžitá aktivace!

source: Guaranteed 1 year signing certificates
cs: Garantované podpisové certifikáty na 1 rok

source: Public Free Enterprise Certificates (frequent revokes and device blacklists)
cs: Veřejné bezplatné podnikové certifikáty (časté zrušení a černé listiny zařízení)

source: Available PLUS subscriptions
cs: Dostupná předplatná PLUS

source: Purchase PLUS
cs: Zakoupit PLUS

source: Pay by
cs: Zaplatit pomocí

source: excl. VAT
cs: bez DPH

source: What is appdb PLUS?
cs: Co je appdb PLUS?

source: appdb PLUS allows you to use appdb on non-jailbroken device or Apple Silicon Mac with your own developer account and sign apps in the cloud without any limitations PLUS is activated per device, separately for each of your devices We use this money to pay for servers, traffic, and support the community PLUS is not transferable between devices, you can cancel it at any time, or we will notify your about existing subscription for unlinked device, so you can cancel it if you sold your device PLUS is not compatible with corporate-owned devices with MDM. Please use appdb on your personal devices
cs: appdb PLUS vám umožňuje používat appdb na zařízení bez jailbreaku nebo na Macu s Apple Silicon s vlastním vývojářským účtem a podepisovat aplikace v cloudu bez jakýchkoli omezení PLUS je aktivován pro každé zařízení zvlášť, pro každé vaše zařízení Tyto peníze používáme na platby za servery, provoz a podporu komunity PLUS není přenosný mezi zařízeními, můžete jej kdykoli zrušit, nebo vás upozorníme na stávající předplatné pro odpojené zařízení, abyste jej mohli zrušit, pokud jste své zařízení prodali PLUS není kompatibilní se zařízeními vlastněnými firmou s MDM. Používejte appdb na svých osobních zařízeních

source: AltStore Repos
cs: AltStore Repozitáře

source: Please enter repository URL
cs: Prosím, zadejte URL repozitáře

source: Repository URL
cs: URL repozitáře

source: Add repo
cs: Přidat repozitář

source: %@ Apps
cs: %@ aplikací

source: Search Apps
cs: Hledat aplikace

source: No repos found
cs: Nenalezeny žádné repozitáře

source: The repository was deleted successfully
cs: Repozitář byl úspěšně smazán

source: My Dylibs, Frameworks and Debs
cs: Mé Dyliby, Frameworky a Deby

source: No dylibs found
cs: Nenalezeny žádné dyliby

source: The dylib was deleted successfully
cs: Dylib byl úspěšně smazán

source: Ignore
cs: Ignorovat

source: No updates found
cs: Nenalezeny žádné aktualizace

source: Please authorize app from Settings first
cs: Nejprve prosím autorizujte aplikaci v Nastavení

source: %@ Updateable app
cs: %@ aplikace k aktualizaci

source: %@ Updateable apps
cs: %@ aplikací k aktualizaci

source: %@ Non updateable app
cs: %@ aplikace nelze aktualizovat

source: %@ Non updateable apps
cs: %@ aplikací nelze aktualizovat

source: Non Updateable Apps
cs: Nelze aktualizovat aplikace

source: Ignored
cs: Ignorováno

source: Ignored Updates
cs: Ignorované aktualizace

source: No ignored updates
cs: Žádné ignorované aktualizace

source: Apps installed from an external source, like the App Store or OTA distribution, can not be updated via appdb because of security limitations. We respect this! To update these apps, please remove and reinstall them from appdb. To hide these updates, swipe left on any of them and select 'Ignore'.
cs: Aplikace nainstalované z externího zdroje, jako je App Store nebo distribuce OTA, nelze aktualizovat přes appdb kvůli bezpečnostním omezením. Toto respektujeme! Chcete-li tyto aplikace aktualizovat, prosím, odeberte je a znovu nainstalujte z appdb. Chcete-li tyto aktualizace skrýt, přejeďte doleva na kterékoli z nich a vyberte 'Ignorovat'.

source: Swipe left on any update to add it to this list
cs: Přejeďte doleva na jakékoli aktualizaci, abyste ji přidali do tohoto seznamu

source: Update
cs: Aktualizovat

source: Your version: %@
cs: Vaše verze: %@

source: New version: %@
cs: Nová verze: %@

source: Update Available
cs: Aktualizace k dispozici

source: What's New in version %@
cs: Co je nového ve verzi %@

source: Maintenance mode active. We will be back soon!
cs: Režim údržby aktivní. Brzy se vrátíme!

source: No links found.
cs: Nenalezeny žádné odkazy.

source: Not found
cs: Nenalezeno

source: Couldn't find content with id %@ in our database
cs: V naší databázi se nepodařilo najít obsah s ID %@

source: An error has occurred
cs: Došlo k chybě

source: Invalid link code.
cs: Neplatný kód propojení.

source: Invalid email address.
cs: Neplatná e-mailová adresa.

source: Link code cannot be empty.
cs: Kód propojení nemůže být prázdný.

source: No device linked.
cs: Není propojeno žádné zařízení.

source: Unable to fetch device token.
cs: Nelze získat token zařízení.

source: Use link code instead.
cs: Místo toho použijte kód propojení.

source: Oops! Something went wrong. Please try again later.
cs: Jejda! Něco se pokazilo. Prosím, zkuste to znovu později.

source: Missing link code or email.
cs: Chybí kód propojení nebo e-mail.

source: Could not parse plist file.
cs: Nelze analyzovat soubor plist.

source: Device status is empty
cs: Stav zařízení je prázdný

source: The request timed out
cs: Čas požadavku vypršel

source: Your device is not compatible with this app
cs: Vaše zařízení není kompatibilní s touto aplikací

source: Error: malformed url
cs: Chyba: chybně formátovaná URL

source: IPA Not found
cs: IPA nenalezena

source: IPA is missing Payload folder
cs: V IPA chybí složka Payload

source: IPA is missing .app folder
cs: V IPA chybí složka .app

source: IPA is missing Info.plist file
cs: V IPA chybí soubor Info.plist
